import img from "./assets/news-item-img.png";

const NewsDemo = [
    {
        id: 1,
        name: "Коллегия Министерства внутренней политики Республики Марий Эл",
        date: "23 июля 2023",
        img: img,
        tags: ["all"]
    },
    {
        id: 2,
        name: "Уполномоченный провел прием граждан в региональной приемной Президента России",
        date: "23 июля 2023",
        img: img,
        tags: ["all"]
    },
    {
        id: 3,
        name: "«Поступление в ВУЗ онлайн». Первые итоги.",
        date: "23 июля 2023",
        img: img,
        tags: ["all", "science"]
    },
    {
        id: 4,
        name: "Коллегия Министерства внутренней политики Республики Марий Эл",
        date: "23 июля 2023",
        img: img,
        tags: ["all"]
    },
    {
        id: 5,
        name: "Уполномоченный провел прием граждан в региональной приемной Президента России 2",
        date: "23 июля 2023",
        img: img,
        tags: ["all"]
    },
    {
        id: 6,
        name: "«Поступление в ВУЗ онлайн». Первые итоги. 2",
        date: "23 июля 2023",
        img: img,
        tags: ["all"]
    },
    {
        id: 7,
        name: "Коллегия Министерства внутренней политики Республики Марий Эл 2",
        date: "23 июля 2023",
        img: img,
        tags: ["all", "buisenes"]
    },
    {
        id: 8,
        name: "Уполномоченный провел прием граждан в региональной приемной Президента России 2",
        date: "23 июля 2023",
        img: img,
        tags: ["all"]
    },
    {
        id: 9,
        name: "«Поступление в ВУЗ онлайн». Первые итоги. 3",
        date: "23 июля 2023",
        img: img,
        tags: ["all"]
    },
    {
        id: 10,
        name: "Коллегия Министерства внутренней политики Республики Марий Эл 3",
        date: "23 июля 2023",
        img: img,
        tags: ["all"]
    },
    {
        id: 11,
        name: "Уполномоченный провел прием граждан в региональной приемной Президента России 3",
        date: "23 июля 2023",
        img: img,
        tags: ["all"]
    },
    {
        id: 12,
        name: "«Поступление в ВУЗ онлайн». Первые итоги. 3",
        date: "23 июля 2023",
        img: img,
        tags: ["all"]
    },
];

export default NewsDemo;